tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "minio/stable"
brew "gdbm"
brew "readline"
brew "ansible"
brew "antigen"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "awscli"
brew "glib"
brew "carthage"
brew "cfssl"
brew "cloc"
brew "coreutils"
brew "cowsay"
brew "docker"
brew "dockutil"
brew "fasd"
brew "pkg-config"
brew "gnutls"
brew "ffmpeg"
brew "fortune"
brew "git"
brew "git-quick-stats"
brew "gnupg", link: false
brew "grpc"
brew "homesick-completion"
brew "ical-buddy"
brew "imagemagick"
brew "less"
brew "lua"
brew "mas"
brew "neofetch"
brew "neovim"
brew "node@10"
brew "openjdk@11"
brew "ruby"
brew "terminal-notifier"
brew "terraform"
brew "terragrunt"
brew "thefuck"
brew "tig"
brew "tmux"
brew "trash"
brew "watchman"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "facebook/fb/idb-companion"
cask "adoptopenjdk8"
cask "aerial"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "aws-vault"
cask "bartender"
cask "boom-3d"
cask "cheatsheet"
cask "discord"
cask "disk-inventory-x"
cask "fantastical"
cask "firefox"
cask "flipper"
cask "font-inconsolata-nerd-font"
cask "font-meslo-nerd-font"
cask "font-office-code-pro"
cask "gfxcardstatus"
cask "gitup"
cask "google-chrome"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "hammerspoon"
cask "handbrake"
cask "imageoptim"
cask "iterm2"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "macmediakeyforwarder"
cask "obsidian"
cask "plex"
cask "postman"
cask "react-native-debugger"
cask "reactotron"
cask "rescuetime"
cask "sequel-pro"
cask "session-manager-plugin"
cask "slack"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "transmit"
cask "ubersicht"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "ColorSlurp", id: 1287239339
mas "Developer", id: 640199958
mas "Drafts", id: 1435957248
mas "FileBot", id: 905384638
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Jayson", id: 1468691718
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OmniFocus", id: 1346203938
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Pastebot", id: 1179623856
mas "PiPifier", id: 1160374471
mas "Quiver", id: 866773894
mas "ToothFairy", id: 1191449274
mas "Xcode", id: 497799835
