tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gdbm"
brew "readline"
brew "ansible"
brew "antigen"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "carthage"
brew "cfssl"
brew "cloc"
brew "coreutils"
brew "cowsay"
brew "docker"
brew "dockutil"
brew "fasd"
brew "fortune"
brew "git"
brew "git-quick-stats"
brew "python"
brew "gnupg", link: false
brew "homesick-completion"
brew "ical-buddy"
brew "less"
brew "lua"
brew "mas"
brew "neofetch"
brew "neovim"
brew "node@10"
brew "pkg-config"
brew "ruby"
brew "swiftlint"
brew "thefuck"
brew "tig"
brew "tmux"
brew "trash"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-completions"
cask "aerial"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "bartender"
cask "boom-3d"
cask "caffeine"
cask "cheatsheet"
cask "dash"
cask "dashlane"
cask "discord"
cask "disk-inventory-x"
cask "firefox"
cask "font-inconsolata-nerd-font"
cask "font-meslo-nerd-font"
cask "gfxcardstatus"
cask "gitup"
cask "google-chrome"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "hammerspoon"
cask "imageoptim"
cask "iterm2"
cask "java"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "macmediakeyforwarder"
cask "plex-media-player"
cask "postman"
cask "private-internet-access"
cask "react-native-debugger"
cask "rescuetime"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "station"
cask "steam"
cask "the-unarchiver"
cask "transmit"
cask "ubersicht"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
mas "Bear", id: 1091189122
mas "Amphetamine", id: 937984704
mas "ColorSlurp", id: 1287239339
mas "FileBot.launcher", id: 905384638
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "OmniFocus", id: 1346203938
mas "Pages", id: 409201541
mas "Pastebot", id: 1179623856
mas "PiPifier", id: 1160374471
mas "Quiver", id: 866773894
mas "ToothFairy", id: 1191449274
mas "Xcode", id: 497799835
