tap "caskroom/cask"
tap "caskroom/drivers"
tap "homebrew/bundle"
tap "homebrew/core"
brew "carthage"
brew "cloc"
brew "cowsay"
brew "docker"
brew "dockutil"
brew "fasd"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-frei0r", "with-libass", "with-libvorbis", "with-libvpx", "with-opencore-amr", "with-openjpeg", "with-opus", "with-rtmpdump", "with-schroedinger", "with-sdl2", "with-speex", "with-theora", "with-tools"]
brew "fortune"
brew "gdbm"
brew "git"
brew "readline"
brew "mas"
brew "neovim"
brew "ical-buddy"
brew "lua"
brew "neofetch"
brew "node"
brew "python"
brew "rocket"
brew "ruby"
brew "swiftlint"
brew "thefuck"
brew "trash"
brew "zsh"
brew "zsh-completions"
cask "aerial"
cask "appcleaner"
cask "bartender"
cask "cheatsheet"
cask "dash"
cask "dashlane"
cask "discord"
cask "disk-inventory-x"
cask "dropbox"
cask "Firefox"
cask "gfxcardstatus"
cask "gitup"
cask "google-chrome"
cask "google-drive"
cask "hammerspoon"
cask "iterm2"
cask "jdownloader"
cask "plex-media-player"
cask "postman"
cask "private-internet-access"
cask "rescuetime"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "transmit"
cask "ubersicht"
cask "visual-studio-code"
cask "vlc"
cask "wavebox"
cask "alfred"
cask "caffeine"
cask "vagrant"
cask "java"
mas "Bear", id: 1091189122
mas "Divvy", id: 413857545
mas "FileBot", id: 905384638
mas "OmniFocus", id: 867299399
mas "Pastebot", id: 1179623856
mas "PiPifier", id: 1160374471
mas "Quiver", id: 866773894
mas "Xcode", id: 497799835
mas "Jayson", id: 1189824719
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
